"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&*./:;<=>?@[\\\\]^{|}\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 34018, \"word_counts\": \"{\\\"3\\\\uc6d4\\\": 2055, \\\"\\\\uac78\\\\uc74c\\\": 10739, \\\"\\\\uc218\\\": 10274, \\\"\\\\ub97c\\\": 986, \\\"\\\\uc54c\\\\ub824\\\\uc918\\\": 4258, \\\"\\\\n\\\": 34018, \\\"11\\\\uc6d4\\\": 462, \\\"1~24\\\\uc77c\\\": 11, \\\"\\\\uc9c0\\\\ub09c\\\\uc8fc\\\": 891, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\": 37, \\\"\\\\u3161\\\": 3, \\\"\\\\ub791\\\": 277, \\\"2\\\": 2867, \\\"\\\\uc8fc\\\\uc804\\\": 575, \\\"\\\\ube44\\\\uad50\\\": 2388, \\\"\\\\ud574\\\\uc918\\\": 1601, \\\"1\\\\uc77c\\\": 2094, \\\"\\\\ubd80\\\\ud130\\\": 5519, \\\"8\\\\uc77c\\\": 185, \\\"\\\\ucd5c\\\\uadfc\\\": 1513, \\\"3\\\\uc77c\\\": 678, \\\"\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 5742, \\\"\\\\uc774\\\\ubc88\\\": 1968, \\\"\\\\ub2ec\\\": 2565, \\\"\\\\uc8fc\\\": 2308, \\\"5\\\\uc6d4\\\": 2033, \\\"\\\\uadf8\\\\ub798\\\\ud504\\\": 1761, \\\"1\\\\uc6d4\\\": 427, \\\"24\\\\uc77c\\\": 188, \\\"31\\\\uc77c\\\": 1177, \\\"5\\\\uc77c\\\": 657, \\\"\\\\ud1b5\\\\uacc4\\\": 60, \\\"\\\\uc800\\\\ubc88\\\": 282, \\\"\\\\uc640\\\": 524, \\\"18\\\\uc77c\\\": 188, \\\"19\\\\uc77c\\\": 193, \\\"\\\\uae4c\\\\uc9c0\\\": 2001, \\\"\\\\ub3d9\\\\uc548\\\": 496, \\\"\\\\uc5bc\\\\ub9c8\\\\ub098\\\": 969, \\\"\\\\uac78\\\\uc5c8\\\\ub294\\\\uc9c0\\\": 662, \\\"29\\\\uc77c\\\": 724, \\\"\\\\uac04\\\": 363, \\\"\\\\ub85c\\\": 1747, \\\"\\\\uc0bc\\\\uc77c\\\": 7, \\\"\\\\uc694\\\": 267, \\\"\\\\uc77c\\\\ubcc4\\\": 1398, \\\"\\\\uc9c0\\\\ub09c\\\": 939, \\\"\\\\uc218\\\\uac00\\\": 93, \\\"\\\\uc5b4\\\\ub5bb\\\\uac8c\\\": 131, \\\"\\\\ub429\\\\ub2c8\\\\uae4c\\\": 23, \\\",\\\": 141, \\\"7\\\\uc6d4\\\": 2056, \\\"\\\\ud45c\\\\uc2dc\\\": 43, \\\"\\\\ud55c\\\": 701, \\\"6\\\\uc77c\\\": 609, \\\"~\\\": 536, \\\"14\\\\uc77c\\\": 621, \\\"25\\\\uc77c\\\": 585, \\\"26\\\\uc77c\\\": 198, \\\"9\\\\uc6d4\\\": 467, \\\"27\\\\uc77c\\\": 195, \\\"\\\\uc774\\\\ubc88\\\\ub2ec\\\\uacfc\\\": 1, \\\"\\\\uc9c0\\\\ub09c\\\\ub2ec\\\": 490, \\\"\\\\uc77c\\\\uc77c\\\": 72, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694\\\": 36, \\\"4\\\\uc77c\\\": 182, \\\"8\\\\uc6d4\\\": 465, \\\"6\\\\uc6d4\\\": 1487, \\\"25~29\\\\uc77c\\\": 23, \\\"7\\\\uc77c\\\": 185, \\\"1~22\\\\uc77c\\\": 6, \\\"30\\\\uc77c\\\": 888, \\\"\\\\ub3d9\\\\uc548\\\\uc758\\\": 15, \\\"\\\\ub9e4\\\\uc77c\\\": 166, \\\"\\\\uac77\\\\uae30\\\": 16, \\\"\\\\ud604\\\\ud669\\\": 14, \\\"10\\\\uc6d4\\\": 465, \\\"22\\\\uc77c\\\": 180, \\\"4\\\\uc6d4\\\": 451, \\\"1~2\\\\uc77c\\\": 9, \\\"16\\\\uc77c\\\": 180, \\\"17\\\\uc77c\\\": 611, \\\"1~8\\\\uc77c\\\": 11, \\\"\\\\uacfc\\\": 818, \\\"\\\\ud560\\\": 5, \\\"\\\\uc788\\\\uac8c\\\": 4, \\\"\\\\uaebe\\\\uc740\\\\uc120\\\": 53, \\\"\\\\ub7ec\\\": 2, \\\"\\\\uc774\\\\ub791\\\": 213, \\\"\\\\uc8fc\\\\ub294\\\": 6, \\\"\\\\uac78\\\\uc5c8\\\\uc5b4\\\": 341, \\\"2\\\\uc6d4\\\": 440, \\\"13\\\\uc77c\\\": 202, \\\"9\\\\uc77c\\\": 623, \\\"12~30\\\\uc77c\\\": 4, \\\"15\\\\uc77c\\\": 186, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\": 91, \\\"6\\\": 111, \\\"25\\\": 764, \\\"-\\\": 22745, \\\"29\\\": 254, \\\"12\\\\uc77c\\\": 189, \\\"\\\\uc8fc\\\\uac04\\\": 132, \\\"23\\\\uc77c\\\": 186, \\\"5\\\": 501, \\\"4\\\": 14, \\\"\\\\ub7c9\\\": 21, \\\"\\\\ubd84\\\\uc11d\\\": 10, \\\"\\\\uc5d0\\\": 677, \\\"\\\\uac78\\\\uc740\\\": 247, \\\"\\\\ud558\\\\ub8e8\\\": 224, \\\"\\\\uae30\\\\uc900\\\": 7, \\\"\\\\uc73c\\\\ub85c\\\": 17, \\\"\\\\ub2ec\\\\ub3d9\\\": 106, \\\"\\\\uc548\\\": 105, \\\"12\\\\uc6d4\\\": 468, \\\"\\\\ub9c8\\\\ub2e4\\\": 62, \\\"6-14\\\\uc77c\\\": 11, \\\"\\\\uc8fc\\\\uc758\\\": 31, \\\"\\\\ud574\\\": 47, \\\"\\\\uc8fc\\\\uc138\\\\uc694\\\": 28, \\\"\\\\uc880\\\": 175, \\\"\\\\ub0b4\\\": 234, \\\"\\\\uac00\\\": 85, \\\"21\\\\uc77c\\\": 188, \\\"17\\\": 261, \\\"10\\\\uc77c\\\": 189, \\\"\\\\ud788\\\\uc2a4\\\\ud1a0\\\\uadf8\\\\ub7a8\\\": 10, \\\"\\\\ubdf0\\\": 2, \\\"\\\\uc5ec\\\": 6, \\\"\\\\uc918\\\": 28, \\\"\\\\ub098\\\": 136, \\\"\\\\uba87\\\\uac78\\\\uc74c\\\\uac78\\\\uc74c\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\uc758\\\": 67, \\\"\\\\uc804\\\": 646, \\\"3\\\": 591, \\\"\\\\uc70c\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uac78\\\\uc774\\\": 75, \\\"\\\\ud574\\\\uc11c\\\": 256, \\\"6~14\\\\uc77c\\\": 20, \\\"14~29\\\\uc77c\\\": 1, \\\"\\\\ub418\\\": 6, \\\"1~7\\\\uc77c\\\": 8, \\\"\\\\uc5bc\\\": 19, \\\"\\\\ub9cc\\\\ud07c\\\": 18, \\\"\\\\ub2ec\\\\uc804\\\": 226, \\\"\\\\uc6d4\\\\uc694\\\\uc77c\\\": 20, \\\"\\\\uc77c\\\\uc694\\\\uc77c\\\": 15, \\\"\\\\uc9c0\\\": 23, \\\"\\\\ub10c\\\": 2, \\\"\\\\ub2ec\\\\uc774\\\": 84, \\\"\\\\ub9ce\\\\uc774\\\": 41, \\\"\\\\uac78\\\\uc5c8\\\\ub098\\\": 40, \\\"\\\\ucc57\\\\ubd07\\\": 279, \\\"\\\\ucd94\\\\uc774\\\": 23, \\\"1~18\\\\uc77c\\\": 9, \\\"(\\\": 5021, \\\"\\\\uc74c\\\": 8, \\\")\\\": 32, \\\"\\\\uc758\\\": 285, \\\"\\\\uac08\\\": 8, \\\"\\\\uc74c\\\\uc218\\\": 5, \\\"\\\\uac01\\\": 39, \\\"\\\\ub0a0\\\": 75, \\\"\\\\ubcc4\\\\ub85c\\\": 269, \\\"\\\\ub9c9\\\\ub300\\\\uadf8\\\\ub798\\\\ud504\\\": 130, \\\"\\\\ubcf4\\\\uc5ec\\\\uc904\\\": 18, \\\"\\\\ub808\\\": 16, \\\"\\\\uc5d0\\\\uc5bc\\\\ub9c8\\\\uac78\\\\uc74c\\\": 1, \\\"19\\\": 224, \\\"20\\\\uc77c\\\": 191, \\\"28\\\\uc77c\\\": 187, \\\"\\\\ub3fc\\\": 36, \\\"\\\\uc624\\\\uc6d4\\\": 18, \\\"1~23\\\\uc77c\\\": 10, \\\"\\\\ub10c\\\\ub2ec\\\": 1, \\\"\\\\uc0bc\\\\uc6d4\\\": 14, \\\"\\\\uc721\\\\uc77c\\\": 5, \\\"\\\\uc2ed\\\\uc0ac\\\\uc77c\\\": 6, \\\"1~11\\\\uc77c\\\": 10, \\\"\\\\ub9c9\\\\ub300\\\": 32, \\\"28~31\\\\uc77c\\\": 5, \\\"19~31\\\\uc77c\\\": 7, \\\"1~25\\\\uc77c\\\": 12, \\\"\\\\uc544\\\": 57, \\\"\\\\uc62c\\\\ud574\\\": 10, \\\"~~\\\": 5, \\\"\\\\ub0b4\\\\uc918\\\": 6, \\\"2\\\\uc77c\\\": 183, \\\"\\\\uc120\\\": 46, \\\"'\\\": 46750, \\\"\\\\ub77c\\\\uace0\\\": 12, \\\"\\\\ud55c\\\\ub2e4\\\": 13, \\\"\\\\ub294\\\": 161, \\\"8~31\\\\uc77c\\\": 6, \\\"\\\\uac78\\\\uc5c8\\\\uc744\\\\uae4c\\\": 3, \\\"\\\\uad6c\\\": 8, \\\"30~31\\\\uc77c\\\": 6, \\\"\\\\ub0a0\\\\uc9dc\\\": 237, \\\"\\\\ud654\\\": 11, \\\"\\\\ud574\\\\uc8fc\\\\uaca0\\\\ub2c8\\\": 9, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\uadf8\\\\ub798\\\\ud504\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 2, \\\"1~28\\\\uc77c\\\": 9, \\\"\\\\ub51c\\\\uc794\\\": 1, \\\"\\\\uc5bc\\\\ub9c8\\\": 69, \\\"\\\\uba87\\\": 146, \\\"24\\\": 236, \\\"\\\\uc77c\\\": 84, \\\"\\\\ubcc4\\\": 112, \\\"10\\\": 221, \\\"11\\\\uc77c\\\": 187, \\\"1\\\": 8008, \\\"1~21\\\\uc77c\\\": 11, \\\"\\\\uc218\\\\uc744\\\": 2, \\\"\\\\uadf8\\\\ub824\\\\uc11c\\\": 3, \\\"\\\\uc5d4\\\": 12, \\\"\\\\ub370\\\\uc774\\\\ud130\\\": 29, \\\"\\\\uac78\\\\uc5c8\\\\ub098\\\\uc694\\\": 10, \\\"\\\\uc81c\\\": 10, \\\"\\\\uac78\\\": 14, \\\"\\\\uc740\\\": 39, \\\"6~31\\\\uc77c\\\": 5, \\\"\\\\uc8fc\\\\ud558\\\": 4, \\\"\\\\uace0\\\": 17, \\\"\\\\ub450\\\": 97, \\\"\\\\uac78\\\\uc5c8\\\\uc9c0\\\": 41, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\": 18, \\\"\\\\u315c\\\": 40, \\\"12\\\": 236, \\\"7\\\": 3036, \\\"9\\\": 54, \\\"\\\\ub418\\\\uc2ed\\\\ub2c8\\\\uae4c\\\": 9, \\\"\\\\uc5ed\\\": 18, \\\"\\\\uac78\\\\uc5c8\\\\ub2c8\\\": 28, \\\"\\\\ub2ec\\\\ub878\\\": 1, \\\"\\\\uc5d0\\\\uc11c\\\": 124, \\\"1~17\\\\uc77c\\\": 9, \\\"\\\\uc774\\\\ubbf8\\\\uc9c0\\\": 1, \\\"27\\\": 232, \\\"\\\\ubb3c\\\\uc5b4\\\\ubcf8\\\\ub2e4\\\": 6, \\\"\\\\uc804\\\\uc774\\\": 4, \\\"\\\\uc591\\\": 5, \\\"\\\\uc694\\\\uc77c\\\": 28, \\\"\\\\uc744\\\": 63, \\\"\\\\ubcf4\\\\uc5ec\\\": 23, \\\"\\\\uc870\\\\ud68c\\\": 6, \\\"\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\\uae30\\\\ub85d\\\": 4, \\\"\\\\uc9c0\\\\uc9c0\\\\ub0d0\\\": 1, \\\"1~5\\\\uc77c\\\": 10, \\\"14~30\\\\uc77c\\\": 4, \\\"\\\\uc77c\\\\uc790\\\": 56, \\\"\\\\uc529\\\": 96, \\\"\\\\uc8fc\\\\ub791\\\": 123, \\\"\\\\uadf8\\\\ub824\\\\uc918\\\": 9, \\\"\\\\uc815\\\\ub9ac\\\": 67, \\\"\\\\uc774\\\": 63, \\\"\\\\uc77c\\\\uc8fc\\\\uc77c\\\": 41, \\\"\\\\uaebe\\\\uc740\\\\uc120\\\\uadf8\\\\ub798\\\\ud504\\\": 19, \\\"\\\\uc774\\\\uc8fc\\\": 16, \\\"\\\\uc804\\\\uc758\\\": 26, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uaca0\\\\ub2c8\\\": 15, \\\"3\\\\uc6d4\\\\ub2ec\\\": 1, \\\"\\\\ubd80\\\\ub354\\\": 2, \\\"20~31\\\\uc77c\\\": 7, \\\"20~30\\\\uc77c\\\": 2, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uc138\\\\uc694\\\": 116, \\\"\\\\ud558\\\\uace0\\\": 34, \\\"28~30\\\\uc77c\\\": 4, \\\"10~30\\\\uc77c\\\": 3, \\\"\\\\ubcf4\\\\uc5b4\\\\uc918\\\": 2, \\\"\\\\uc774\\\\uc6a9\\\": 2, \\\"\\\\uac78\\\\uc784\\\": 1, \\\"1~4\\\\uc77c\\\": 11, \\\"\\\\uc9c0\\\\uc9c0\\\\ub09c\\\": 60, \\\"29~30\\\\uc77c\\\": 2, \\\"\\\\uc911\\\": 19, \\\"\\\\uc5b8\\\": 4, \\\"\\\\ub354\\\": 8, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\": 10, \\\"26\\\": 250, \\\"4~31\\\\uc77c\\\": 5, \\\"\\\\ub9cc\\\": 22, \\\"\\\\ubcf4\\\\uae30\\\": 34, \\\"\\\\ubcfc\\\\uc218\\\\uc788\\\\uc744\\\\uae4c\\\\uc694\\\": 11, \\\"1~29\\\\uc77c\\\": 9, \\\"\\\\uac78\\\\uc740\\\\uac70\\\": 71, \\\"\\\\uac78\\\\uc5c8\\\\ub358\\\": 46, \\\"1~14\\\\uc77c\\\": 8, \\\"1~12\\\\uc77c\\\": 10, \\\"\\\\uc804\\\\uccb4\\\": 22, \\\"\\\\ud69f\\\\uc218\\\": 47, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uace0\\\": 5, \\\"\\\\ub3c4\\\": 7, \\\"\\\\ub2ec\\\\uacfc\\\": 27, \\\"\\\\ud45c\\\\ud604\\\": 21, \\\"\\\\ud558\\\\uc2dc\\\\uc624\\\": 7, \\\"\\\\ubcf4\\\\uc5ec\\\\uc904\\\\ub798\\\": 31, \\\"30\\\": 1222, \\\"15~30\\\\uc77c\\\": 2, \\\"\\\\ub300\\\\uc870\\\": 2, \\\"\\\\uc9c1\\\\uc120\\\": 3, \\\"\\\\ub2ec\\\\uc758\\\": 10, \\\"7~31\\\\uc77c\\\": 6, \\\"\\\\ub2e4\\\": 30, \\\"\\\\ucd1d\\\": 34, \\\"\\\\ud655\\\\uc778\\\": 35, \\\"\\\\ub418\\\\ub098\\\\uc694\\\": 33, \\\"2~30\\\\uc77c\\\": 3, \\\"\\\\uac04\\\\uc758\\\": 33, \\\"8\\\": 13, \\\"\\\\uaebd\\\": 9, \\\"\\\\ub098\\\\ud0c0\\\\ub0b8\\\": 8, \\\"\\\\uac78\\\\uc5c8\\\\uc2b5\\\\ub2c8\\\\uae4c\\\": 14, \\\"\\\\ud1a0\\\\ud0c8\\\": 1, \\\"\\\\uc6d4\\\\ubcc4\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uc54c\\\\ub824\\\\uc918\\\": 19, \\\"\\\\uc54c\\\": 13, \\\"\\\\uc2f6\\\\uc5b4\\\": 12, \\\"\\\\uac1c\\\\uc6d4\\\": 7, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uc918\\\": 50, \\\"\\\\ubc88\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\": 1, \\\"\\\\ub0ca\\\\ub38c\\\": 1, \\\"\\\\ubaa8\\\\ub450\\\": 14, \\\"11~31\\\\uc77c\\\": 4, \\\"\\\\uae30\\\\ub85d\\\": 42, \\\"14\\\": 2822, \\\"\\\\uc5bc\\\\ub824\\\\uc918\\\": 2, \\\"\\\\uc808\\\\uc5c8\\\\ub294\\\": 1, \\\"\\\\uac78\\\\uc5b4\\\": 4, \\\"\\\\ub2e4\\\\ub154\\\": 1, \\\"\\\\u3134\\\": 2, \\\"\\\\ud574\\\\uc8fc\\\": 8, \\\"\\\\uc6d4\\\\uac04\\\": 4, \\\"\\\\uae4c\\\\uc9c0\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ub85c\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 3, \\\"\\\\uc0c1\\\\uc138\\\": 3, \\\"\\\\ud788\\\": 2, \\\"\\\\uad6c\\\\ubd84\\\": 1, \\\"\\\\ub0a0\\\\uc790\\\": 5, \\\"26~31\\\\uc77c\\\": 6, \\\"25-29\\\": 5, \\\"\\\\ub3c4\\\\ud45c\\\": 17, \\\"\\\\uc218\\\\uce58\\\": 2, \\\"1~19\\\\uc77c\\\": 8, \\\"\\\\ub2ec\\\\uc5d0\\\": 47, \\\"\\\\u3153\\\": 15, \\\"3~31\\\\uc77c\\\": 6, \\\"7\\\\uc6d4\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\ub2e4\\\\ub8e8\\\": 2, \\\"\\\\ud558\\\\uba74\\\": 3, \\\"1~30\\\\uc77c\\\": 11, \\\"\\\\ud574\\\\uc8fc\\\\uc138\\\\uc694\\\": 26, \\\"\\\\uc624\\\\uc77c\\\": 2, \\\"\\\\uc54c\\\\ub824\\\\uc8e0\\\": 1, \\\"\\\\uc57c\\\": 32, \\\"\\\\uc800\\\": 27, \\\"\\\\uc911\\\\ucca9\\\": 5, \\\"\\\\uc2dc\\\\ucf1c\\\": 4, \\\"\\\\ud558\\\\uc5ec\\\": 16, \\\"\\\\uadfc\\\": 7, \\\"1~27\\\\uc77c\\\": 11, \\\"\\\\ub2ec\\\\uc804\\\\uc5d0\\\": 19, \\\"\\\\uc758\\\\uc218\\\": 9, \\\"\\\\ub418\\\\ub098\\\\uc5ec\\\": 11, \\\"\\\\uadf8\\\": 13, \\\"\\\\uc54c\\\\ub824\\\": 10, \\\"\\\\ub2ec\\\\ub77c\\\": 7, \\\"25-29\\\\uc77c\\\": 8, \\\"\\\\ud3c9\\\\uade0\\\": 12, \\\"\\\\uadf8\\\\ub798\\\\ubbc0\\\\ub85c\\\": 1, \\\"1~26\\\\uc77c\\\": 10, \\\"x\\\": 14, \\\"\\\\ucd95\\\": 28, \\\"y\\\": 14, \\\"\\\\uc218\\\\ub85c\\\": 14, \\\"\\\\u2018\\\": 2, \\\"\\\\u2019\\\": 2, \\\"\\\\uadf8\\\\ub9ac\\\\ub418\\\": 7, \\\"\\\\ub808\\\\uc774\\\\ube14\\\": 7, \\\"\\\\ucd94\\\\uac00\\\": 7, \\\"\\\\ubd80\\\\ud0c0\\\": 2, \\\"\\\\uc120\\\\ud615\\\": 3, \\\"\\\\uc6e1\\\": 3, \\\"\\\\ubd9c\\\": 2, \\\"\\\\ub2ec\\\\uc774\\\\ub791\\\": 16, \\\"\\\\uc5d0\\\\ub294\\\": 20, \\\"9~31\\\\uc77c\\\": 5, \\\"\\\\ud55c\\\\ub2ec\\\\uac04\\\": 2, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\": 8, \\\"\\\\ubcf4\\\\uc2dc\\\\uc624\\\": 1, \\\"4~29\\\\uc77c\\\": 1, \\\"\\\\uc788\\\\uc5b4\\\": 1, \\\"1~10\\\\uc77c\\\": 8, \\\"29~31\\\\uc77c\\\": 5, \\\"16\\\": 233, \\\"\\\\uc5b8\\\\uc81c\\\": 21, \\\"19~29\\\\uc77c\\\": 1, \\\"\\\\u3142\\\": 1, \\\"16~31\\\\uc77c\\\": 6, \\\"\\\\ud615\\\\ud0dc\\\": 13, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uae30\\\": 17, \\\"\\\\u3148\\\": 2, \\\"\\\\ub09c\\\\uc8fc\\\": 3, \\\"\\\\uba87\\\\ubc88\\\": 2, \\\"\\\\ub9c9\\\": 1, \\\"\\\\ub300\\\\uc704\\\": 1, \\\"\\\\ub2e8\\\": 10, \\\"\\\\ub51c\\\": 1, \\\"\\\\ube44\\\\uaca8\\\": 8, \\\"\\\\uadf8\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694\\\": 10, \\\"\\\\ud558\\\\ub294\\\": 15, \\\"\\\\ub2f9\\\": 11, \\\"\\\\uc6d4\\\": 5, \\\"\\\\uc0bc\\\": 2, \\\"\\\\uc77c\\\\uac04\\\": 21, \\\"\\\\uac01\\\\uac01\\\": 6, \\\"\\\\ubcf4\\\\uc624\\\": 1, \\\"\\\\uc96c\\\": 8, \\\"5\\\\uc77c\\\\uac04\\\": 1, \\\"23~31\\\\uc77c\\\": 6, \\\"\\\\ub8e8\\\": 1, \\\"\\\\uc9c0\\\\uae08\\\": 10, \\\"10~31\\\\uc77c\\\": 4, \\\"1~15\\\\uc77c\\\": 8, \\\"24~30\\\\uc77c\\\": 4, \\\"\\\\ud574\\\\ubcf4\\\\uba74\\\": 1, \\\"\\\\ud07c\\\": 4, \\\"\\\\ucc28\\\\uc774\\\": 14, \\\"\\\\ub0a9\\\": 3, \\\"\\\\ub2c8\\\\uae4c\\\": 4, \\\"18\\\": 750, \\\"\\\\ub228\\\": 3, \\\"\\\\uac78\\\\uc6c0\\\\uc218\\\": 1, \\\"\\\\uc5b4\\\\ub560\\\\ub294\\\\uc9c0\\\": 4, \\\"\\\\uc54c\\\\uace0\\\\uc2f6\\\\uc5b4\\\\uc694\\\": 6, \\\"\\\\ubcc0\\\\ud654\\\": 7, \\\"\\\\uc790\\\": 1, \\\"\\\\uc774\\\\ub09c\\\": 1, \\\"22~31\\\\uc77c\\\": 7, \\\"\\\\uc73c\\\\ub85c\\\\ubd80\\\\ud130\\\": 3, \\\"\\\\uc77c\\\\uce58\\\": 5, \\\"27~31\\\\uc77c\\\": 6, \\\"\\\\uc988\\\": 6, \\\"\\\\uc5d0\\\\uac78\\\\uc740\\\\uac70\\\": 2, \\\"12~31\\\\uc77c\\\": 6, \\\"5~29\\\\uc77c\\\": 1, \\\"\\\\ub958\\\": 2, \\\"0306~0314\\\": 2, \\\"6~14\\\": 3, \\\"\\\\uac78\\\\uc5c8\\\\uc5c8\\\\uc9c0\\\": 2, \\\"\\\\uce60\\\\uc6d4\\\": 11, \\\"\\\\uad6c\\\\uc77c\\\": 3, \\\"\\\\uc2ed\\\\uce60\\\\uc77c\\\": 3, \\\"15\\\": 729, \\\"23~30\\\\uc77c\\\": 3, \\\"\\\\uc870\\\\ud638\\\": 2, \\\"\\\\u3154\\\": 4, \\\"11~29\\\\uc77c\\\": 1, \\\"\\\\uc640\\\\uc774\\\\ubc88\\\": 4, \\\"\\\\uac08\\\\uc74c\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\uac78\\\\uc74c\\\\uc218\\\\uc54c\\\\ub824\\\\uc918\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\\ub0b8\\\\uac70\\\": 4, \\\"25~29\\\": 5, \\\"1~6\\\\uc77c\\\": 9, \\\"8~30\\\\uc77c\\\": 4, \\\"9-17\\\\uc77c\\\": 8, \\\"\\\\ub300\\\\ube44\\\": 4, \\\"\\\\uaebc\\\": 6, \\\"\\\\uba86\\\": 2, \\\"\\\\uc778\\\\uc9c0\\\": 4, \\\"\\\\uc624\\\\ub298\\\": 18, \\\"\\\\ub85c\\\\ubd80\\\\ud130\\\": 2, \\\"\\\\ud3c9\\\\uc77c\\\": 1, \\\"\\\\u3151\\\": 1, \\\"\\\\ub2ec\\\\uce58\\\": 8, \\\"\\\\uce58\\\": 11, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uba74\\\": 6, \\\"\\\\uac00\\\\uc7a5\\\": 15, \\\"\\\\uc778\\\\uac00\\\": 5, \\\"28\\\": 230, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\ud574\\\\uc918\\\": 8, \\\"\\\\ubd84\\\\ub958\\\": 1, \\\"4~9\\\\uc77c\\\": 1, \\\"1~3\\\\uc77c\\\": 8, \\\"\\\\uc885\\\\ud569\\\": 1, \\\"5~30\\\\uc77c\\\": 3, \\\"2003-06\\\": 1, \\\"\\\\uc804\\\\uc8fc\\\": 8, \\\"2~10\\\\uc77c\\\": 1, \\\"12~29\\\\uc77c\\\": 1, \\\"19~30\\\\uc77c\\\": 5, \\\"\\\\uac70\\\\ub984\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ub294\\\": 4, \\\"\\\\ub9e4\\\": 11, \\\"\\\\uc720\\\\uc6d4\\\": 4, \\\"\\\\uc774\\\\uc2ed\\\\uc624\\\\uc77c\\\": 4, \\\"\\\\uc774\\\\uc2ed\\\\uad6c\\\\uc77c\\\": 4, \\\"\\\\ubc14\\\": 17, \\\"\\\\ud5c8\\\\uc2dc\\\\uc624\\\": 1, \\\"1~9\\\\uc77c\\\": 9, \\\"\\\\uc804\\\\ubd80\\\": 2, \\\"2\\\\ub2ec\\\\uc804\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc918\\\\ub77c\\\": 2, \\\"1~20\\\\uc77c\\\": 12, \\\"\\\\uc740\\\\uc9c0\\\": 1, \\\"\\\\uc218\\\\uce58\\\\ud654\\\": 1, \\\"17~30\\\\uc77c\\\": 2, \\\"1~16\\\\uc77c\\\": 8, \\\"13\\\": 237, \\\"\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\ubcf4\\\\uace0\\\": 14, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ub97c\\\": 3, \\\"\\\\uc2dc\\\\uc624\\\": 1, \\\"\\\\uc704\\\": 6, \\\"\\\\uc804\\\\ud558\\\": 1, \\\"\\\\uad90\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ub85c\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 3, \\\"\\\\uc77c\\\\ub2f9\\\": 5, \\\"\\\\uc11c\\\": 5, \\\"\\\\uc5b4\\\\ub5bb\\\\uc2b5\\\\ub2c8\\\\uae4c\\\": 2, \\\"2~31\\\\uc77c\\\": 6, \\\"\\\\uc54c\\\\ub7b4\\\": 10, \\\"\\\\ub77c\\\\uc778\\\": 4, \\\"\\\\uc740\\\\uc218\\\": 1, \\\"\\\\uc81c\\\\uc77c\\\": 5, \\\"\\\\uc2a8\\\": 2, \\\"\\\\ucd5c\\\\uae08\\\": 5, \\\"\\\\ub208\\\": 2, \\\"\\\\ubcf4\\\\uac8c\\\": 1, \\\"\\\\ud574\\\\uc8e0\\\": 3, \\\"\\\\uc77c\\\\uc804\\\": 1, \\\"\\\\uc560\\\": 1, \\\"\\\\uc2a4\\\": 7, \\\"\\\\ubc18\\\\ub2ec\\\": 1, \\\"\\\\uc704\\\\ub85c\\\": 12, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uace0\\\": 2, \\\"\\\\uc815\\\\ud655\\\\ud55c\\\": 4, \\\"23\\\": 231, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\uc880\\\": 1, \\\"22~30\\\\uc77c\\\": 3, \\\"14~31\\\\uc77c\\\": 7, \\\"15~31\\\\uc77c\\\": 6, \\\"\\\\ud1b5\\\\ud574\\\": 8, \\\"\\\\uc2e4\\\\uc120\\\": 1, \\\"\\\\ub514\\\": 1, \\\"9~17\\\\uc77c\\\": 17, \\\"\\\\ubc0f\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\ub2c8\\\": 2, \\\"\\\\ubcf4\\\\ub2e4\\\": 3, \\\"\\\\uac78\\\\uc5c8\\\\ub0d0\\\": 6, \\\"\\\\ud68c\\\\uc218\\\": 1, \\\"\\\\ud6c4\\\": 2, \\\"\\\\uba87\\\\uac78\\\\uc74c\\\\uac78\\\\uc5c8\\\\uc74c\\\": 1, \\\"\\\\ud45c\\\": 16, \\\"\\\\ube48\\\": 1, \\\"11~30\\\\uc77c\\\": 3, \\\"\\\\uac78\\\\uc740\\\\uc218\\\\ub294\\\": 1, \\\"21\\\": 804, \\\"\\\\ubb34\\\\uc2a8\\\": 1, \\\"7~13\\\\uc77c\\\": 1, \\\"\\\\ud558\\\\ub8e8\\\\ud558\\\\ub8e8\\\": 6, \\\"\\\\ub098\\\\uc624\\\\ub098\\\\uc694\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uc2dc\\\\uc624\\\": 4, \\\"\\\\ud55c\\\\ub2ec\\\": 1, \\\"\\\\ucc28\\\\ud2b8\\\": 18, \\\"\\\\ub3d9\\\\uc548\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\ud574\\\\uc870\\\": 3, \\\"\\\\uc288\\\": 4, \\\"\\\\ucc57\\\\ubcfc\\\": 1, \\\"24~31\\\\uc77c\\\": 7, \\\"\\\\ub0b4\\\\ub0b4\\\": 4, \\\"\\\\uc694\\\\uc998\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\ud574\\\\ubd10\\\": 1, \\\"0709~0717\\\": 1, \\\"\\\\ubb50\\\": 5, \\\"\\\\u3155\\\": 1, \\\"24~29\\\\uc77c\\\": 1, \\\"\\\\ucd08\\\": 3, \\\"\\\\ub9d0\\\": 3, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 7, \\\"20~29\\\\uc77c\\\": 1, \\\"\\\\uae30\\\\uc785\\\": 3, \\\"\\\\uc870\\\\uc5ec\\\\uc918\\\": 3, \\\"\\\\uc804\\\\uae4c\\\\uc9c0\\\": 1, \\\"\\\\uc54c\\\\ub7ec\\\\uc918\\\": 1, \\\"11\\\": 222, \\\"\\\\ubd04\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\ub9cc\\\\uc758\\\": 1, \\\"\\\\uac00\\\\ub974\\\\uccd0\\\\uc918\\\": 8, \\\"\\\\uc804\\\\ub2ec\\\": 2, \\\"9~17\\\": 3, \\\"\\\\ub098\\\\ud0dc\\\": 1, \\\"\\\\ubc84\\\\uc5ec\\\": 1, \\\"\\\\ud30c\\\\uc77c\\\": 12, \\\"\\\\uc5f4\\\\uc5b4\\\\uc918\\\": 12, \\\"\\\\ubcf4\\\": 8, \\\"\\\\uc5c7\\\\uc5b4\\\": 3, \\\"\\\\uac78\\\\uc5c8\\\\ub294\\\": 15, \\\"\\\\ub2ec\\\\uc0b0\\\": 1, \\\"\\\\uc640\\\\uc774\\\": 1, \\\"\\\\ub0b4\\\\uc11c\\\": 15, \\\"\\\\ud130\\\": 1, \\\"\\\\uc774\\\\ubc84\\\\ub2ec\\\": 1, \\\"\\\\ub098\\\\uc654\\\\ub098\\\\uc694\\\": 1, \\\"\\\\uac78\\\\uc740\\\\uc218\\\": 19, \\\"6\\\\uc6d425\\\\uc77c\\\\ubd80\\\\ud130\\\": 1, \\\"\\\\ubd80\\\\ud0c1\\\": 2, \\\"\\\\uc804\\\\uacfc\\\": 8, \\\"\\\\uc774\\\\uc8fc\\\\uc77c\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\": 1, \\\"\\\\ub744\\\\uc5b4\\\\uc918\\\": 5, \\\"\\\\ub784\\\": 1, \\\"\\\\uac78\\\\ub838\\\\ub294\\\\uc9c0\\\": 3, \\\"\\\\ubcf4\\\\ub140\\\": 1, \\\"\\\\uc8fc\\\\uc800\\\": 1, \\\"5~31\\\\uc77c\\\": 5, \\\"\\\\ud560\\\\ub798\\\": 2, \\\"\\\\ud558\\\\uac8c\\\": 1, \\\"\\\\uc8fc\\\\uc77c\\\": 8, \\\"\\\\uc774\\\\ud2c0\\\": 5, \\\"\\\\ub2e8\\\\uc704\\\": 3, \\\"18~29\\\\uc77c\\\": 1, \\\"3~30\\\\uc77c\\\": 3, \\\"9~30\\\\uc77c\\\": 3, \\\"5\\\\uc6d4\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\ube45\\\": 1, \\\"\\\\u2025\\\": 1, \\\"\\\\u3137\\\": 1, \\\"23~29\\\\uc77c\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ub85c\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc904\\\\ub798\\\": 5, \\\"13~31\\\\uc77c\\\": 5, \\\"\\\\uc6cc\\\": 1, \\\"\\\\u3139\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\\uace0\\\": 1, \\\"\\\\ub05d\\\": 2, \\\"16~27\\\\uc77c\\\": 1, \\\"6-14\\\": 1, \\\"\\\\ubcf4\\\\uace0\\\\uc2f6\\\\uc5b4\\\\uc694\\\": 5, \\\"21~30\\\\uc77c\\\": 4, \\\"\\\\ub2e4\\\\uc74c\\\": 3, \\\"\\\\uac00\\\\ub974\\\": 1, \\\"\\\\ucf1c\\\\uc918\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\ub358\\\\uac70\\\": 7, \\\"\\\\uac04\\\\uac78\\\\uc74c\\\\uc218\\\": 2, \\\"\\\\ud574\\\\uc904\\\\ub798\\\": 9, \\\"\\\\ub098\\\\ub220\\\\uc11c\\\": 2, \\\"\\\\ud588\\\\ub294\\\\uc9c0\\\": 1, \\\"\\\\uce21\\\\uc815\\\": 1, \\\"3~20\\\\uc77c\\\": 1, \\\"\\\\uc77c\\\\ub2e8\\\": 3, \\\"28~29\\\\uc77c\\\": 1, \\\"\\\\uadf8\\\\ub9ac\\\\uace0\\\": 2, \\\"1~13\\\\uc77c\\\": 11, \\\"\\\\uac77\\\\ub294\\\": 1, \\\"\\\\uc5b4\\\\ub290\\\": 2, \\\"\\\\uacb0\\\\uacfc\\\": 1, \\\"\\\\ub418\\\\ub2c8\\\": 4, \\\"\\\\u3157\\\": 14, \\\"\\\\u314f\\\": 2, \\\"\\\\uc5bc\\\\uc74c\\\": 1, \\\"\\\\ubc88\\\\uc8fc\\\": 1, \\\"\\\\ub2e4\\\\ub985\\\\ub2c8\\\\uae4c\\\": 1, \\\"18~25\\\\uc77c\\\": 1, \\\"17~29\\\\uc77c\\\": 1, \\\"\\\\uaebe\\\\uc740\\\": 7, \\\"\\\\ubd10\\\": 3, \\\"\\\\uc8fc\\\\uce58\\\": 5, \\\"\\\\uc5bc\\\\ub9c8\\\\ub9cc\\\\ud07c\\\": 3, \\\"18~31\\\\uc77c\\\": 5, \\\"\\\\ubcf4\\\\uc57c\\\\uc918\\\": 6, \\\"\\\\uac78\\\\uc751\\\\uc218\\\": 1, \\\"\\\\ub0a0\\\\ubcc4\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8e0\\\": 2, \\\"\\\\ub0b4\\\\uac8c\\\": 1, \\\"\\\\uc54c\\\\ub77c\\\": 1, \\\"\\\\uc838\\\": 1, \\\"\\\\u3160\\\\u3153\\\": 1, \\\"\\\\u3163\\\": 1, \\\"\\\\ud558\\\": 2, \\\"\\\\ub8fb\\\": 1, \\\"13~30\\\\uc77c\\\": 4, \\\"\\\\uaebe\\\": 3, \\\"\\\\uc778\\\\uc120\\\": 3, \\\"\\\\uac00\\\\ub0a9\\\": 1, \\\"22\\\": 223, \\\"20\\\": 234, \\\"2007-09\\\": 2, \\\"\\\\ud440\\\\uadfc\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\uc600\\\\uc5b4\\\": 2, \\\"\\\\uacb0\\\\uc74c\\\": 1, \\\"\\\\uac74\\\": 1, \\\"\\\\ucd5c\\\\uace0\\\": 1, \\\"\\\\ucd5c\\\\uc800\\\": 1, \\\"7~30\\\\uc77c\\\": 3, \\\"\\\\ube44\\\\uace0\\\": 4, \\\"\\\\ubcf4\\\\uc5ec\\\\uc96c\\\": 3, \\\"\\\\uac70\\\": 7, \\\"\\\\ud574\\\\ubd10\\\": 7, \\\"\\\\ub098\\\\uc654\\\\uc8e0\\\": 2, \\\"\\\\ub418\\\\ub294\\\\uc9c0\\\": 4, \\\"\\\\ud45c\\\\uc880\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\ub294\\\\uc9c0\\\\ub9d0\\\\ud574\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uae30\\\\ub85d\\\": 1, \\\"\\\\uc5d8\\\": 1, \\\"\\\\uc218\\\\ub3c4\\\": 2, \\\"\\\\ubcf4\\\\ub824\\\\uc918\\\": 1, \\\"27~30\\\\uc77c\\\": 4, \\\"\\\\uac78\\\\uc740\\\\uac70\\\\ub791\\\": 3, \\\"26~30\\\\uc77c\\\": 4, \\\"\\\\uc218\\\\ub9cc\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uc880\\\\uc54c\\\\ub824\\\\uc918\\\": 2, \\\"\\\\ubcc0\\\\ub3d9\\\": 3, \\\"\\\\ud55c\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\ub098\\\\uc8fc\\\": 1, \\\"\\\\ub9c8\\\\ub098\\\": 4, \\\"\\\\uc131\\\\ud5a5\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ub294\\\\uc5bc\\\\ub9c8\\\\uc57c\\\": 1, \\\"1~31\\\\uc77c\\\": 5, \\\"\\\\uccb4\\\\ud06c\\\": 9, \\\"\\\\uc788\\\\ub294\\\\uac00\\\": 1, \\\"\\\\ud558\\\\uae30\\\": 1, \\\"21~31\\\\uc77c\\\": 5, \\\"\\\\uc815\\\\ub9ac\\\\ud590\\\": 1, \\\"\\\\ucc28\\\\uc774\\\\ub098\\\": 3, \\\"\\\\uc5b4\\\\ub54c\\\": 4, \\\"\\\\ubd84\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\ub354\\\\ub77c\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uac78\\\\uc774\\\\uc218\\\\ub97c\\\": 1, \\\"\\\\uc721\\\\uc77c\\\\ubd80\\\\ud130\\\": 1, \\\"\\\\ub46c\\\": 2, \\\"\\\\ud569\\\": 1, \\\"\\\\ubd80\\\\ucee4\\\": 1, \\\"\\\\uc2f6\\\\uc5b4\\\\uc694\\\": 5, \\\"\\\\ubcf4\\\\uc5ec\\\\uc6cc\\\": 1, \\\"\\\\uc721\\\\uc6d4\\\": 1, \\\"\\\\uc9c0\\\\ub0a0\\\": 4, \\\"\\\\uc8fc\\\\ud130\\\": 5, \\\"\\\\ub420\\\\uae4c\\\": 2, \\\"\\\\uc218\\\\ube44\\\": 2, \\\"\\\\uaca8\\\": 2, \\\"\\\\ub808\\\\ud504\\\": 2, \\\"25~30\\\\uc77c\\\": 2, \\\"6~30\\\\uc77c\\\": 4, \\\"\\\\ub144\\\\ub3c4\\\": 1, \\\"3\\\\uc6d46\\\\uc77c\\\\uc5d0\\\\uc11c\\\": 1, \\\"18~30\\\\uc77c\\\": 4, \\\"\\\\uac04\\\\uaca9\\\": 6, \\\"\\\\ud1b5\\\\uacc4\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\uc218\\\\uc758\\\": 6, \\\"25~31\\\\uc77c\\\": 7, \\\"\\\\ub2ec\\\\ud1b5\\\": 1, \\\"\\\\uacc4\\\": 1, \\\"15~29\\\\uc77c\\\": 1, \\\"\\\\uc77c\\\\uc218\\\": 3, \\\"16~29\\\\uc77c\\\": 1, \\\"\\\\ucd5c\\\\uadf8\\\": 1, \\\"\\\\ud590\\\\uc918\\\": 3, \\\"\\\\uadf8\\\\ub824\\\\uc8fc\\\\uace0\\\": 3, \\\"\\\\uc804\\\\ubd80\\\\ud130\\\": 4, \\\"\\\\uc774\\\\ub780\\\": 1, \\\"\\\\uae30\\\\uac04\\\": 3, \\\"\\\\uc5d0\\\\uc218\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc918\\\\ub3c4\\\": 1, \\\"\\\\ube44\\\": 1, \\\"\\\\uad50\\\\uc218\\\": 1, \\\"\\\\ub418\\\\uc9c0\\\": 2, \\\"\\\\uc218\\\\ub2a8\\\": 1, \\\"\\\\uae30\\\\ub85d\\\\ube44\\\\uad50\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\ud604\\\": 1, \\\"\\\\ud658\\\": 1, \\\"\\\\uac74\\\\ub2ec\\\": 1, \\\"\\\\u3145\\\\u315c\\\": 1, \\\"\\\\uac2f\\\\uc218\\\": 2, \\\"\\\\ub300\\\\ud55c\\\": 1, \\\"\\\\ubb34\\\\ud130\\\": 1, \\\"6~11\\\\uc77c\\\": 1, \\\"\\\\ub428\\\": 1, \\\"8~14\\\\uc77c\\\": 1, \\\"\\\\u3145\\\\u3137\\\": 1, \\\"\\\\u318d\\\": 1, \\\"\\\\uae38\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\\ub77c\\\": 2, \\\"\\\\ub3d9\\\\uc548\\\\uc5bc\\\\ub9c8\\\\uac78\\\\uc5c8\\\\uc5b4\\\": 1, \\\"\\\\uae08\\\\uc8fc\\\": 3, \\\"\\\\uc96c\\\\uc804\\\": 1, \\\"\\\\ub7c9\\\\uc880\\\": 2, \\\"\\\\ud55c\\\\ubc88\\\": 2, \\\"17~31\\\\uc77c\\\": 5, \\\"\\\\uc8fc\\\\ub2f9\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\ub294\\\\uac00\\\": 2, \\\"\\\\uadf8\\\\ub798\\\": 2, \\\"\\\\ud478\\\": 1, \\\"\\\\uc138\\\\uc138\\\\ud558\\\\uac8c\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc96d\\\": 1, \\\"0625~0629\\\": 1, \\\"\\\\u3150\\\": 2, \\\"\\\\uac78\\\\ub2a0\\\\uc218\\\": 1, \\\"\\\\ub824\\\": 1, \\\"\\\\uae62\\\": 1, \\\"\\\\ucc28\\\\uc774\\\\ub294\\\": 1, \\\"\\\\ub3c4\\\\uc2dd\\\": 1, \\\"\\\\uac78\\\\ub2a0\\\": 2, \\\"\\\\uc77c\\\\ub85c\\\": 1, \\\"22~29\\\\uc77c\\\": 1, \\\"\\\\ube44\\\\ud574\\\": 3, \\\"\\\\ub2ec\\\\uc804\\\\uc5d0\\\\ub294\\\": 1, \\\"\\\\uc218\\\\ud558\\\": 1, \\\"2020\\\\ub144\\\": 1, \\\"\\\\uc22b\\\\uc790\\\": 5, \\\"\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\ub204\\\": 1, \\\"\\\\uc694\\\\uccad\\\": 1, \\\"\\\\uac78\\\\uc5c7\\\\uc5b4\\\": 2, \\\"\\\\ucd24\\\\uadfc\\\": 2, \\\"\\\\ub098\\\\uc5f4\\\": 1, \\\"\\\\uac78\\\\ub984\\\": 1, \\\"\\\\u3131\\\\u3147\\\\u3145\\\": 1, \\\"\\\\ub0d0\\\": 1, \\\"2~29\\\\uc77c\\\": 1, \\\"\\\\uace8\\\\uc74c\\\": 1, \\\"\\\\uc788\\\\ub3c4\\\\ub85d\\\": 1, \\\"\\\\uc774\\\\ub098\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\uc5c8\\\\uc5b4\\\": 1, \\\"\\\\uadf8\\\\uc800\\\\uaed8\\\": 3, \\\"\\\\ub298\\\": 1, \\\"\\\\u3147\\\": 5, \\\"\\\\u315d\\\": 1, \\\"\\\\uadf8\\\\ub7ab\\\\ud504\\\": 1, \\\"\\\\ub290\\\": 1, \\\"\\\\uac78\\\\uc73c\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\\uc11c\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\uc5c8\\\\ub358\\\\uac83\\\": 1, \\\"\\\\uac19\\\\uc740\\\\ub370\\\": 1, \\\"26~29\\\\uc77c\\\": 2, \\\"\\\\ud574\\\\uc8fc\\\\uaca0\\\\uc5b4\\\": 2, \\\"\\\\uaebe\\\\uc778\\\": 1, \\\"\\\\uc5bc\\\\uba38\\\": 1, \\\"\\\\ubd80\\\": 1, \\\"\\\\uc5ec\\\\uc918\\\": 2, \\\"\\\\ubcf4\\\\uace0\\\\uc2f6\\\\uc5b4\\\": 5, \\\"\\\\uc77c\\\\uc8fc\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc288\\\": 1, \\\"\\\\ubc88\\\\ub2ec\\\": 3, \\\"\\\\uc790\\\\uc138\\\\ud558\\\\uac8c\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\ub834\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\ud574\\\": 1, \\\"4~30\\\\uc77c\\\": 3, \\\"\\\\ubd80\\\\ud22c\\\": 1, \\\"\\\\ud574\\\\uc218\\\": 1, \\\"\\\\uac78\\\\uc740\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\uaebc\\\\uc9c0\\\": 1, \\\"\\\\ub3c4\\\\uc2dc\\\\ud654\\\": 1, \\\"\\\\ud574\\\\uc904\\\\uc218\\\\uc788\\\\ub2c8\\\": 1, \\\"\\\\ubc49\\\\uc5b4\\\\ub0b4\\\": 1, \\\"\\\\u3153\\\\u3139\\\": 1, \\\"\\\\uc6c0\\\": 1, \\\"\\\\uc6b0\\\\ub7ec\\\": 1, \\\"\\\\uc801\\\\uc5b4\\\\uc11c\\\": 1, \\\"3\\\\uc77c\\\\uac04\\\": 1, \\\"\\\\uc790\\\\uc138\\\\ud788\\\": 1, \\\"\\\\ub2e4\\\\ub154\\\\ub294\\\\uc9c0\\\": 2, \\\"\\\\uac83\\\": 1, \\\"\\\\uc774\\\\ub791\\\\ub791\\\": 1, \\\"\\\\uac78\\\\uc744\\\\uc218\\\": 1, \\\"\\\\ub0b4\\\\ub194\\\": 2, \\\"\\\\uc62c\\\": 2, \\\"\\\\ub098\\\\uc624\\\\uc8e0\\\": 1, \\\"\\\\uc804\\\\uc6d4\\\": 2, \\\"\\\\ud639\\\\uc740\\\": 1, \\\"\\\\ud2b9\\\\uc815\\\": 1, \\\"\\\\uc5f0\\\": 1, \\\"\\\\uc870\\\": 1, \\\"\\\\uc218\\\\uc911\\\": 1, \\\"\\\\ub192\\\\uc778\\\": 1, \\\"16~21\\\\uc77c\\\": 1, \\\"\\\\uc5c7\\\\ub2c8\\\": 1, \\\"\\\\uac1c\\\\uc6d4\\\\uc804\\\": 1, \\\"\\\\ud2c0\\\": 1, \\\"\\\\ub77c\\\": 1, \\\"\\\\uc5c9\\\": 1, \\\"\\\\ubc54\\\": 1, \\\"\\\\ubaa8\\\\uc57c\\\": 1, \\\"\\\\uae4c\\\\uc9d5\\\": 1, \\\"\\\\uc9c0\\\\ub09c\\\\uc8fc\\\\uc640\\\": 1, \\\"\\\\ud45c\\\\ub05d\\\": 2, \\\"\\\\ud45c\\\\ubc11\\\": 1, \\\"\\\\uba70\\\\uce60\\\": 1, \\\"\\\\ube0c\\\": 1, \\\"7~29\\\\uc77c\\\": 1, \\\"\\\\uc54c\\\\uace0\\\\uc2f6\\\\uc5b4\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\ud574\\\\uc11c\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 2, \\\"\\\\ub744\\\\uc6cc\\\\uc918\\\": 1, \\\"9-17\\\": 1, \\\"\\\\uc6b8\\\": 1, \\\"\\\\ubcf8\\\\uc8fc\\\": 1, \\\"\\\\ud004\\\": 1, \\\"\\\\ud55c\\\\uc798\\\": 1, \\\"\\\\ub3d9\\\\uc2dc\\\": 1, \\\"16~30\\\\uc77c\\\": 3, \\\"\\\\uac78\\\\ub984\\\\uc218\\\": 1, \\\"\\\\ub7b2\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\ub9cc\\\": 1, \\\"\\\\ud574\\\\uc8fc\\\\uace0\\\": 2, \\\"\\\\uac19\\\\uc774\\\": 3, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\ub294\\\\ub370\\\": 1, \\\"\\\\ub2e4\\\\ub2cc\\\": 1, \\\"\\\\ub7b4\\\": 1, \\\"\\\\uac08\\\\uc5c8\\\\ub294\\\\uc9c0\\\": 1, \\\"3\\\\uc6d4\\\\uacfc\\\": 1, \\\"\\\\uc9c0\\\\ub09c\\\\ub2e8\\\": 1, \\\"\\\\uc8fc\\\\uc794\\\": 1, \\\"\\\\uac78\\\\uc740\\\\uac78\\\": 1, \\\"\\\\ub418\\\\ub0d0\\\": 1, \\\"\\\\ub298\\\\uc5c8\\\\uc5b4\\\": 1, \\\"\\\\uac78\\\\uc774\\\": 1, \\\"\\\\ucc28\\\\uc774\\\\ub098\\\\ub294\\\\uc9c0\\\": 1, \\\"2\\\\uc8fc\\\\uc804\\\": 1, \\\"\\\\ubc88\\\\ubd80\\\": 1, \\\"\\\\uae4c\\\\ube44\\\": 1, \\\"\\\\uc774\\\\ubc88\\\\uc8fc\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\uc5c8\\\\ub098\\\": 1, \\\"\\\\uc624\\\": 2, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uaca0\\\\uc5b4\\\": 1, \\\"\\\\ub2e5\\\": 1, \\\"\\\\ub204\\\\uc801\\\": 2, \\\"5\\\\uc6d0\\\": 1, \\\"\\\\ud3b8\\\\uc774\\\": 1, \\\"\\\\ud55c\\\\ub51c\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc918\\\\uc694\\\": 1, \\\"\\\\ub610\\\\ub294\\\": 1, \\\"\\\\ube44\\\\uad50\\\\ud574\\\\uc918\\\": 1, \\\"\\\\uac04\\\\uc5bc\\\\ub9c8\\\\ub098\\\\uac78\\\\uc5c8\\\\ub294\\\\uc9c0\\\\uc54c\\\\ub824\\\\uc918\\\": 1, \\\"\\\\uc5d0\\\\uc18c\\\": 1, \\\"\\\\ubaa8\\\\ub4e0\\\": 1, \\\"\\\\uc798\\\\uc804\\\": 1, \\\"\\\\ub2ec\\\\ub824\\\\uc918\\\": 1, \\\"\\\\ub300\\\\ub85c\\\": 1, \\\"\\\\ub9cc\\\\ub4e4\\\\uc5b4\\\\uc918\\\": 1, \\\"\\\\uc6d5\\\\ud558\\\": 1, \\\"\\\\ud640\\\\uc218\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc758\\\\uc218\\\\ub294\\\": 1, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uc790\\\": 1, \\\"\\\\ud560\\\\uc218\\\\uc788\\\\uc5b4\\\": 1, \\\"\\\\uc5b4\\\\uc81c\\\": 1, \\\"\\\\ub3d9\\\\uc554\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc96c\\\": 1, \\\"7-19\\\": 1, \\\"6~29\\\\uc77c\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uac78\\\\uc774\\\\uc54c\\\\ub824\\\\uc918\\\": 1, \\\"\\\\uc798\\\\uacfc\\\": 1, \\\"9-14\\\": 1, \\\"\\\\ubc11\\\": 1, \\\"\\\\ud45c\\\\uae30\\\": 2, \\\"\\\\uc560\\\\uc11c\\\": 1, \\\"\\\\uc21c\\\": 1, \\\"\\\\uc8fc\\\\uac74\\\": 1, \\\"\\\\ub108\\\": 1, \\\"\\\\u3147\\\\u3163\\\": 1, \\\"\\\\uc0ac\\\\uc774\\\": 1, \\\"\\\\ub3d9\\\\uc548\\\\uba87\\\\uac78\\\\uc74c\\\\uac78\\\\uc5c8\\\\ub294\\\\uc9c0\\\\uc54c\\\\ub824\\\\uc918\\\": 1, \\\"\\\\uba87\\\\uac78\\\\uc74c\\\\uc529\\\": 1, \\\"\\\\uc810\\\": 1, \\\"\\\\uc218\\\\ub2f9\\\": 1, \\\"\\\\uc778\\\\uac00\\\\uc694\\\": 1, \\\"\\\\uac08\\\\uc740\\\": 1, \\\"\\\\uc774\\\\ubc18\\\": 1, \\\"\\\\uac78\\\\uc740\\\\uac83\\\": 1, \\\"\\\\ub2c8\\\": 1, \\\"\\\\uc0ac\\\\ud758\\\": 1, \\\"21~29\\\\uc77c\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc7c8\\\": 1, \\\"10~29\\\\uc77c\\\": 1, \\\"\\\\ub9ac\\\": 1, \\\"\\\\ubcfc\\\": 1, \\\"\\\\ub798\\\": 1, \\\"\\\\uc124\\\\uc74c\\\": 1, \\\"\\\\ub9cc\\\\ub4e4\\\\uc5b4\\\\uc11c\\\": 1, \\\"\\\\ucc57\\\": 1, \\\"\\\\ubcf8\\\": 1, \\\"\\\\uc790\\\\ub8cc\\\": 1, \\\"8~29\\\\uc77c\\\": 1, \\\"\\\\u314a\\\": 1, \\\"\\\\uc2dc\\\\uadfc\\\": 1, \\\"\\\\ub358\\\": 1, \\\"\\\\uc9c0\\\\ub2cc\\\\uc8fc\\\\uc640\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uc8fc\\\\uc138\\\\uc694\\\": 1, \\\"\\\\uc5d0\\\\ud558\\\\ub8e8\\\\ub3d9\\\\uc548\\\\uc5bc\\\\ub9c8\\\\ub098\\\\uac78\\\\uc5c8\\\\uc5b4\\\": 1, \\\"\\\\uac04\\\\ub2e8\\\\ud558\\\\uac8c\\\": 1, \\\"\\\\uac78\\\\uc5c8\\\\uc624\\\": 1, \\\"\\\\uc77c\\\\ub824\\\": 1, \\\"\\\\t\\\": 17009, \\\"saved\\\": 19503, \\\"_\\\": 19503, \\\"time\\\": 19503, \\\"between\\\": 19503, \\\"date\\\": 39006, \\\"('\\\": 39006, \\\"2020-03\\\": 4107, \\\"01\\\": 13320, \\\"',\\\": 61783, \\\"localtime\\\": 39006, \\\"')\\\": 34018, \\\"and\\\": 19503, \\\"'+\\\": 4308, \\\"month\\\": 13176, \\\"2020-11\\\": 917, \\\"now\\\": 16320, \\\"'-\\\": 10761, \\\"days\\\": 7631, \\\"weekday\\\": 5614, \\\"0\\\": 5614, \\\"','\\\": 2079, \\\"start\\\": 4173, \\\"of\\\": 4173, \\\"'))\\\": 4988, \\\"or\\\": 2494, \\\"','+\\\": 1565, \\\"09\\\": 728, \\\"2020-05\\\": 4129, \\\"2020-01\\\": 689, \\\"2020-02\\\": 874, \\\"2020-07\\\": 4112, \\\"2020-04\\\": 917, \\\"06\\\": 718, \\\"2020-09\\\": 925, \\\"05\\\": 219, \\\"2020-08\\\": 931, \\\"2020-06\\\": 3000, \\\"08\\\": 213, \\\"2020-10\\\": 939, \\\"03\\\": 210, \\\"04\\\": 209, \\\"31\\\": 115, \\\"2020-12\\\": 959, \\\"02\\\": 180, \\\"2021-01\\\": 187, \\\"07\\\": 219}\", \"word_docs\": \"{\\\"\\\\uc54c\\\\ub824\\\\uc918\\\": 4258, \\\"3\\\\uc6d4\\\": 1995, \\\"\\\\uc218\\\": 10227, \\\"\\\\uac78\\\\uc74c\\\": 10676, \\\"\\\\n\\\": 34018, \\\"\\\\ub97c\\\": 958, \\\"11\\\\uc6d4\\\": 462, \\\"1~24\\\\uc77c\\\": 11, \\\"\\\\uc9c0\\\\ub09c\\\\uc8fc\\\": 891, \\\"\\\\u3161\\\": 3, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\": 37, \\\"\\\\ube44\\\\uad50\\\": 2385, \\\"\\\\ud574\\\\uc918\\\": 1600, \\\"\\\\ub791\\\": 274, \\\"\\\\uc8fc\\\\uc804\\\": 568, \\\"2\\\": 2349, \\\"1\\\\uc77c\\\": 2094, \\\"\\\\ubd80\\\\ud130\\\": 5519, \\\"8\\\\uc77c\\\": 185, \\\"3\\\\uc77c\\\": 678, \\\"\\\\ucd5c\\\\uadfc\\\": 1511, \\\"\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 5739, \\\"\\\\uc774\\\\ubc88\\\": 1966, \\\"\\\\ub2ec\\\": 2383, \\\"\\\\uc8fc\\\": 2096, \\\"5\\\\uc6d4\\\": 2032, \\\"\\\\uadf8\\\\ub798\\\\ud504\\\": 1755, \\\"1\\\\uc6d4\\\": 426, \\\"24\\\\uc77c\\\": 188, \\\"31\\\\uc77c\\\": 1177, \\\"\\\\ud1b5\\\\uacc4\\\": 60, \\\"5\\\\uc77c\\\": 657, \\\"\\\\uc640\\\": 524, \\\"\\\\uc800\\\\ubc88\\\": 275, \\\"\\\\uae4c\\\\uc9c0\\\": 2000, \\\"19\\\\uc77c\\\": 193, \\\"18\\\\uc77c\\\": 188, \\\"\\\\ub3d9\\\\uc548\\\": 496, \\\"\\\\uc5bc\\\\ub9c8\\\\ub098\\\": 969, \\\"\\\\uac78\\\\uc5c8\\\\ub294\\\\uc9c0\\\": 662, \\\"29\\\\uc77c\\\": 723, \\\"\\\\ub85c\\\": 1635, \\\"\\\\uac04\\\": 363, \\\"\\\\uc0bc\\\\uc77c\\\": 7, \\\"\\\\uc694\\\": 266, \\\"\\\\uc77c\\\\ubcc4\\\": 1392, \\\"\\\\uc9c0\\\\ub09c\\\": 939, \\\"\\\\uc5b4\\\\ub5bb\\\\uac8c\\\": 131, \\\"\\\\uc218\\\\uac00\\\": 93, \\\"\\\\ub429\\\\ub2c8\\\\uae4c\\\": 23, \\\"7\\\\uc6d4\\\": 1998, \\\",\\\": 135, \\\"\\\\ud55c\\\": 700, \\\"\\\\ud45c\\\\uc2dc\\\": 43, \\\"6\\\\uc77c\\\": 609, \\\"14\\\\uc77c\\\": 621, \\\"~\\\": 535, \\\"25\\\\uc77c\\\": 584, \\\"26\\\\uc77c\\\": 198, \\\"9\\\\uc6d4\\\": 467, \\\"27\\\\uc77c\\\": 195, \\\"\\\\uc774\\\\ubc88\\\\ub2ec\\\\uacfc\\\": 1, \\\"\\\\uc9c0\\\\ub09c\\\\ub2ec\\\": 490, \\\"\\\\uc77c\\\\uc77c\\\": 72, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694\\\": 36, \\\"4\\\\uc77c\\\": 182, \\\"8\\\\uc6d4\\\": 465, \\\"6\\\\uc6d4\\\": 1436, \\\"25~29\\\\uc77c\\\": 23, \\\"7\\\\uc77c\\\": 185, \\\"1~22\\\\uc77c\\\": 6, \\\"30\\\\uc77c\\\": 888, \\\"\\\\ub3d9\\\\uc548\\\\uc758\\\": 15, \\\"\\\\uac77\\\\uae30\\\": 16, \\\"\\\\ud604\\\\ud669\\\": 14, \\\"\\\\ub9e4\\\\uc77c\\\": 165, \\\"22\\\\uc77c\\\": 180, \\\"10\\\\uc6d4\\\": 464, \\\"4\\\\uc6d4\\\": 449, \\\"1~2\\\\uc77c\\\": 9, \\\"16\\\\uc77c\\\": 180, \\\"17\\\\uc77c\\\": 611, \\\"1~8\\\\uc77c\\\": 11, \\\"\\\\uacfc\\\": 818, \\\"\\\\ud560\\\": 5, \\\"\\\\uc788\\\\uac8c\\\": 4, \\\"\\\\uaebe\\\\uc740\\\\uc120\\\": 53, \\\"\\\\ub7ec\\\": 2, \\\"\\\\uc774\\\\ub791\\\": 209, \\\"\\\\uac78\\\\uc5c8\\\\uc5b4\\\": 341, \\\"\\\\uc8fc\\\\ub294\\\": 6, \\\"13\\\\uc77c\\\": 202, \\\"2\\\\uc6d4\\\": 439, \\\"9\\\\uc77c\\\": 623, \\\"12~30\\\\uc77c\\\": 4, \\\"15\\\\uc77c\\\": 186, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\": 91, \\\"6\\\": 95, \\\"-\\\": 10350, \\\"25\\\": 764, \\\"29\\\": 254, \\\"12\\\\uc77c\\\": 189, \\\"\\\\uc8fc\\\\uac04\\\": 132, \\\"23\\\\uc77c\\\": 186, \\\"4\\\": 14, \\\"5\\\": 501, \\\"\\\\ub7c9\\\": 21, \\\"\\\\ubd84\\\\uc11d\\\": 10, \\\"\\\\uc73c\\\\ub85c\\\": 17, \\\"\\\\uac78\\\\uc740\\\": 247, \\\"\\\\uae30\\\\uc900\\\": 7, \\\"\\\\uc5d0\\\": 657, \\\"\\\\ud558\\\\ub8e8\\\": 223, \\\"\\\\ub2ec\\\\ub3d9\\\": 106, \\\"\\\\uc548\\\": 105, \\\"12\\\\uc6d4\\\": 468, \\\"\\\\ub9c8\\\\ub2e4\\\": 62, \\\"6-14\\\\uc77c\\\": 11, \\\"\\\\uc8fc\\\\uc138\\\\uc694\\\": 28, \\\"\\\\uc8fc\\\\uc758\\\": 31, \\\"\\\\ud574\\\": 47, \\\"\\\\uc880\\\": 171, \\\"\\\\uac00\\\": 85, \\\"\\\\ub0b4\\\": 234, \\\"21\\\\uc77c\\\": 188, \\\"17\\\": 261, \\\"10\\\\uc77c\\\": 189, \\\"\\\\ud788\\\\uc2a4\\\\ud1a0\\\\uadf8\\\\ub7a8\\\": 10, \\\"\\\\ubdf0\\\": 2, \\\"\\\\uc918\\\": 28, \\\"\\\\uc5ec\\\": 6, \\\"\\\\uba87\\\\uac78\\\\uc74c\\\\uac78\\\\uc74c\\\": 1, \\\"\\\\ub098\\\": 136, \\\"\\\\uae4c\\\\uc9c0\\\\uc758\\\": 67, \\\"\\\\uc804\\\": 646, \\\"\\\\uac78\\\\uc74c\\\\uac78\\\\uc774\\\": 75, \\\"\\\\uc70c\\\": 1, \\\"3\\\": 577, \\\"\\\\ud574\\\\uc11c\\\": 256, \\\"6~14\\\\uc77c\\\": 20, \\\"14~29\\\\uc77c\\\": 1, \\\"\\\\ub418\\\": 6, \\\"1~7\\\\uc77c\\\": 8, \\\"\\\\ub9cc\\\\ud07c\\\": 18, \\\"\\\\uc5bc\\\": 19, \\\"\\\\ub2ec\\\\uc804\\\": 226, \\\"\\\\uc6d4\\\\uc694\\\\uc77c\\\": 20, \\\"\\\\uc77c\\\\uc694\\\\uc77c\\\": 15, \\\"\\\\ub9ce\\\\uc774\\\": 41, \\\"\\\\uac78\\\\uc5c8\\\\ub098\\\": 40, \\\"\\\\ub10c\\\": 2, \\\"\\\\uc9c0\\\": 23, \\\"\\\\ub2ec\\\\uc774\\\": 82, \\\"\\\\ucc57\\\\ubd07\\\": 279, \\\"\\\\ucd94\\\\uc774\\\": 23, \\\"1~18\\\\uc77c\\\": 9, \\\"(\\\": 2517, \\\"\\\\uc74c\\\": 8, \\\")\\\": 22, \\\"\\\\uc758\\\": 278, \\\"\\\\ub9c9\\\\ub300\\\\uadf8\\\\ub798\\\\ud504\\\": 130, \\\"\\\\ubcc4\\\\ub85c\\\": 269, \\\"\\\\uac01\\\": 39, \\\"\\\\uc74c\\\\uc218\\\": 5, \\\"\\\\uac08\\\": 8, \\\"\\\\ub0a0\\\": 75, \\\"\\\\ub808\\\": 16, \\\"\\\\ubcf4\\\\uc5ec\\\\uc904\\\": 18, \\\"\\\\uc5d0\\\\uc5bc\\\\ub9c8\\\\uac78\\\\uc74c\\\": 1, \\\"19\\\": 224, \\\"20\\\\uc77c\\\": 191, \\\"28\\\\uc77c\\\": 187, \\\"\\\\ub3fc\\\": 36, \\\"\\\\uc624\\\\uc6d4\\\": 18, \\\"1~23\\\\uc77c\\\": 10, \\\"\\\\ub10c\\\\ub2ec\\\": 1, \\\"\\\\uc2ed\\\\uc0ac\\\\uc77c\\\": 6, \\\"\\\\uc721\\\\uc77c\\\": 5, \\\"\\\\uc0bc\\\\uc6d4\\\": 13, \\\"1~11\\\\uc77c\\\": 10, \\\"\\\\ub9c9\\\\ub300\\\": 32, \\\"28~31\\\\uc77c\\\": 5, \\\"19~31\\\\uc77c\\\": 7, \\\"1~25\\\\uc77c\\\": 12, \\\"\\\\uc62c\\\\ud574\\\": 10, \\\"\\\\uc544\\\": 57, \\\"~~\\\": 5, \\\"\\\\ub0b4\\\\uc918\\\": 6, \\\"2\\\\uc77c\\\": 183, \\\"\\\\uc120\\\": 46, \\\"\\\\ud55c\\\\ub2e4\\\": 13, \\\"\\\\ub77c\\\\uace0\\\": 12, \\\"'\\\": 17027, \\\"\\\\ub294\\\": 161, \\\"8~31\\\\uc77c\\\": 6, \\\"\\\\uac78\\\\uc5c8\\\\uc744\\\\uae4c\\\": 3, \\\"\\\\uad6c\\\": 8, \\\"30~31\\\\uc77c\\\": 6, \\\"\\\\ub0a0\\\\uc9dc\\\": 236, \\\"\\\\ud654\\\": 11, \\\"\\\\ud574\\\\uc8fc\\\\uaca0\\\\ub2c8\\\": 9, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\uadf8\\\\ub798\\\\ud504\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 2, \\\"1~28\\\\uc77c\\\": 9, \\\"\\\\ub51c\\\\uc794\\\": 1, \\\"\\\\uc5bc\\\\ub9c8\\\": 69, \\\"\\\\uba87\\\": 146, \\\"24\\\": 236, \\\"\\\\uc77c\\\": 82, \\\"\\\\ubcc4\\\": 112, \\\"11\\\\uc77c\\\": 187, \\\"10\\\": 221, \\\"1\\\": 4858, \\\"1~21\\\\uc77c\\\": 11, \\\"\\\\uadf8\\\\ub824\\\\uc11c\\\": 3, \\\"\\\\uc218\\\\uc744\\\": 2, \\\"\\\\uc5d4\\\": 12, \\\"\\\\ub370\\\\uc774\\\\ud130\\\": 29, \\\"\\\\uac78\\\\uc5c8\\\\ub098\\\\uc694\\\": 10, \\\"\\\\uc740\\\": 35, \\\"\\\\uac78\\\": 14, \\\"\\\\uc81c\\\": 10, \\\"6~31\\\\uc77c\\\": 5, \\\"\\\\uc8fc\\\\ud558\\\": 4, \\\"\\\\uace0\\\": 17, \\\"\\\\uac78\\\\uc5c8\\\\uc9c0\\\": 41, \\\"\\\\ub450\\\": 97, \\\"\\\\u315c\\\": 40, \\\"\\\\uc54c\\\\ub824\\\\uc8fc\\\": 18, \\\"12\\\": 236, \\\"9\\\": 54, \\\"7\\\": 2085, \\\"\\\\ub418\\\\uc2ed\\\\ub2c8\\\\uae4c\\\": 9, \\\"\\\\uc5ed\\\": 18, \\\"\\\\uac78\\\\uc5c8\\\\ub2c8\\\": 28, \\\"\\\\ub2ec\\\\ub878\\\": 1, \\\"\\\\uc5d0\\\\uc11c\\\": 124, \\\"1~17\\\\uc77c\\\": 9, \\\"\\\\uc774\\\\ubbf8\\\\uc9c0\\\": 1, \\\"27\\\": 232, \\\"\\\\ubb3c\\\\uc5b4\\\\ubcf8\\\\ub2e4\\\": 6, \\\"\\\\uc804\\\\uc774\\\": 4, \\\"\\\\uc591\\\": 5, \\\"\\\\uc744\\\": 48, \\\"\\\\uc694\\\\uc77c\\\": 28, \\\"\\\\ubcf4\\\\uc5ec\\\": 23, \\\"\\\\uc870\\\\ud68c\\\": 6, \\\"\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\\uae30\\\\ub85d\\\": 4, \\\"\\\\uc9c0\\\\uc9c0\\\\ub0d0\\\": 1, \\\"1~5\\\\uc77c\\\": 10, \\\"14~30\\\\uc77c\\\": 4, \\\"\\\\uc77c\\\\uc790\\\": 56, \\\"\\\\uc529\\\": 96, \\\"\\\\uc8fc\\\\ub791\\\": 121, \\\"\\\\uadf8\\\\ub824\\\\uc918\\\": 9, \\\"\\\\uc815\\\\ub9ac\\\": 67, \\\"\\\\uc774\\\": 63, \\\"\\\\uc77c\\\\uc8fc\\\\uc77c\\\": 41, \\\"\\\\uaebe\\\\uc740\\\\uc120\\\\uadf8\\\\ub798\\\\ud504\\\": 19, \\\"\\\\uc804\\\\uc758\\\": 26, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uaca0\\\\ub2c8\\\": 15, \\\"\\\\uc774\\\\uc8fc\\\": 16, \\\"3\\\\uc6d4\\\\ub2ec\\\": 1, \\\"\\\\ubd80\\\\ub354\\\": 2, \\\"20~31\\\\uc77c\\\": 7, \\\"20~30\\\\uc77c\\\": 2, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uc138\\\\uc694\\\": 116, \\\"\\\\ud558\\\\uace0\\\": 32, \\\"28~30\\\\uc77c\\\": 4, \\\"10~30\\\\uc77c\\\": 3, \\\"\\\\ubcf4\\\\uc5b4\\\\uc918\\\": 2, \\\"\\\\uc774\\\\uc6a9\\\": 2, \\\"\\\\uac78\\\\uc784\\\": 1, \\\"1~4\\\\uc77c\\\": 11, \\\"\\\\uc9c0\\\\uc9c0\\\\ub09c\\\": 60, \\\"29~30\\\\uc77c\\\": 2, \\\"\\\\uc5b8\\\": 4, \\\"\\\\ub354\\\": 8, \\\"\\\\uc911\\\": 19, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\": 10, \\\"26\\\": 250, \\\"4~31\\\\uc77c\\\": 5, \\\"\\\\ubcf4\\\\uae30\\\": 34, \\\"\\\\ub9cc\\\": 22, \\\"\\\\ubcfc\\\\uc218\\\\uc788\\\\uc744\\\\uae4c\\\\uc694\\\": 11, \\\"1~29\\\\uc77c\\\": 9, \\\"\\\\uac78\\\\uc740\\\\uac70\\\": 71, \\\"\\\\uac78\\\\uc5c8\\\\ub358\\\": 46, \\\"1~14\\\\uc77c\\\": 8, \\\"1~12\\\\uc77c\\\": 10, \\\"\\\\uc804\\\\uccb4\\\": 22, \\\"\\\\ub3c4\\\": 7, \\\"\\\\ubcf4\\\\uc5ec\\\\uc8fc\\\\uace0\\\": 5, \\\"\\\\ud69f\\\\uc218\\\": 41, \\\"\\\\ub2ec\\\\uacfc\\\": 27, \\\"\\\\ud45c\\\\ud604\\\": 21, \\\"\\\\ud558\\\\uc2dc\\\\uc624\\\": 7, \\\"\\\\ubcf4\\\\uc5ec\\\\uc904\\\\ub798\\\": 31, \\\"30\\\": 1222, \\\"15~30\\\\uc77c\\\": 2, \\\"\\\\uc9c1\\\\uc120\\\": 3, \\\"\\\\ub300\\\\uc870\\\": 2, \\\"\\\\ub2ec\\\\uc758\\\": 10, \\\"7~31\\\\uc77c\\\": 6, \\\"\\\\ub2e4\\\": 30, \\\"\\\\ucd1d\\\": 34, \\\"\\\\ud655\\\\uc778\\\": 35, \\\"\\\\ub418\\\\ub098\\\\uc694\\\": 33, \\\"2~30\\\\uc77c\\\": 3, \\\"\\\\uac04\\\\uc758\\\": 33, \\\"8\\\": 13, \\\"\\\\uaebd\\\": 9, \\\"\\\\ub098\\\\ud0c0\\\\ub0b8\\\": 8, \\\"\\\\uac78\\\\uc5c8\\\\uc2b5\\\\ub2c8\\\\uae4c\\\": 14, \\\"\\\\ud1a0\\\\ud0c8\\\": 1, \\\"\\\\uc6d4\\\\ubcc4\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uc54c\\\\ub824\\\\uc918\\\": 19, \\\"\\\\uc2f6\\\\uc5b4\\\": 12, \\\"\\\\uc54c\\\": 13, \\\"\\\\uac1c\\\\uc6d4\\\": 7, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uc918\\\": 50, \\\"\\\\ubc88\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\": 1, \\\"\\\\ub0ca\\\\ub38c\\\": 1, \\\"\\\\ubaa8\\\\ub450\\\": 14, \\\"11~31\\\\uc77c\\\": 4, \\\"\\\\uae30\\\\ub85d\\\": 42, \\\"14\\\": 2822, \\\"\\\\uc5bc\\\\ub824\\\\uc918\\\": 2, \\\"\\\\uc808\\\\uc5c8\\\\ub294\\\": 1, \\\"\\\\uac78\\\\uc5b4\\\": 4, \\\"\\\\ub2e4\\\\ub154\\\": 1, \\\"\\\\u3134\\\": 1, \\\"\\\\ud574\\\\uc8fc\\\": 8, \\\"\\\\uc6d4\\\\uac04\\\": 4, \\\"\\\\uae4c\\\\uc9c0\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ub85c\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 3, \\\"\\\\ud788\\\": 2, \\\"\\\\uc0c1\\\\uc138\\\": 3, \\\"\\\\uad6c\\\\ubd84\\\": 1, \\\"\\\\ub0a0\\\\uc790\\\": 5, \\\"26~31\\\\uc77c\\\": 6, \\\"25-29\\\": 5, \\\"\\\\ub3c4\\\\ud45c\\\": 17, \\\"\\\\uc218\\\\uce58\\\": 2, \\\"1~19\\\\uc77c\\\": 8, \\\"\\\\ub2ec\\\\uc5d0\\\": 47, \\\"\\\\u3153\\\": 15, \\\"3~31\\\\uc77c\\\": 6, \\\"7\\\\uc6d4\\\\uac78\\\\uc74c\\\\uc218\\\": 1, \\\"\\\\ub2e4\\\\ub8e8\\\": 2, \\\"\\\\ud558\\\\uba74\\\": 3, \\\"1~30\\\\uc77c\\\": 11, \\\"\\\\ud574\\\\uc8fc\\\\uc138\\\\uc694\\\": 26, \\\"\\\\uc624\\\\uc77c\\\": 2, \\\"\\\\uc54c\\\\ub824\\\\uc8e0\\\": 1, \\\"\\\\uc57c\\\": 32, \\\"\\\\uc800\\\": 27, \\\"\\\\ud558\\\\uc5ec\\\": 16, \\\"\\\\uc2dc\\\\ucf1c\\\": 4, \\\"\\\\uc911\\\\ucca9\\\": 5, \\\"\\\\uadfc\\\": 7, \\\"1~27\\\\uc77c\\\": 11, \\\"\\\\ub2ec\\\\uc804\\\\uc5d0\\\": 19, \\\"\\\\ub418\\\\ub098\\\\uc5ec\\\": 11, \\\"\\\\uc758\\\\uc218\\\": 9, \\\"\\\\ub2ec\\\\ub77c\\\": 7, \\\"\\\\uc54c\\\\ub824\\\": 10, \\\"\\\\uadf8\\\": 13, \\\"25-29\\\\uc77c\\\": 8, \\\"\\\\ud3c9\\\\uade0\\\": 12, \\\"\\\\uadf8\\\\ub798\\\\ubbc0\\\\ub85c\\\": 1, \\\"1~26\\\\uc77c\\\": 10, \\\"\\\\uc218\\\\ub85c\\\": 14, \\\"\\\\u2019\\\": 2, \\\"x\\\": 14, \\\"y\\\": 14, \\\"\\\\uadf8\\\\ub9ac\\\\ub418\\\": 7, \\\"\\\\ub808\\\\uc774\\\\ube14\\\": 7, \\\"\\\\u2018\\\": 2, \\\"\\\\ucd95\\\": 14, \\\"\\\\ucd94\\\\uac00\\\": 7, \\\"\\\\ubd80\\\\ud0c0\\\": 2, \\\"\\\\uc120\\\\ud615\\\": 3, \\\"\\\\uc6e1\\\": 3, \\\"\\\\ubd9c\\\": 2, \\\"\\\\ub2ec\\\\uc774\\\\ub791\\\": 16, \\\"\\\\uc5d0\\\\ub294\\\": 20, \\\"9~31\\\\uc77c\\\": 5, \\\"\\\\ud55c\\\\ub2ec\\\\uac04\\\": 2, \\\"\\\\ubcf4\\\\uc2dc\\\\uc624\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\": 8, \\\"4~29\\\\uc77c\\\": 1, \\\"\\\\uc788\\\\uc5b4\\\": 1, \\\"1~10\\\\uc77c\\\": 8, \\\"29~31\\\\uc77c\\\": 5, \\\"16\\\": 233, \\\"\\\\uc5b8\\\\uc81c\\\": 21, \\\"19~29\\\\uc77c\\\": 1, \\\"\\\\u3142\\\": 1, \\\"16~31\\\\uc77c\\\": 6, \\\"\\\\ud615\\\\ud0dc\\\": 13, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uae30\\\": 17, \\\"\\\\u3148\\\": 2, \\\"\\\\ub09c\\\\uc8fc\\\": 3, \\\"\\\\uba87\\\\ubc88\\\": 2, \\\"\\\\ub9c9\\\": 1, \\\"\\\\ub300\\\\uc704\\\": 1, \\\"\\\\ube44\\\\uaca8\\\": 8, \\\"\\\\ub51c\\\": 1, \\\"\\\\ub2e8\\\": 10, \\\"\\\\uadf8\\\\ub824\\\\uc8fc\\\\uc138\\\\uc694\\\": 10, \\\"\\\\ud558\\\\ub294\\\": 15, \\\"\\\\uc6d4\\\": 5, \\\"\\\\ub2f9\\\": 11, \\\"\\\\uc77c\\\\uac04\\\": 21, \\\"\\\\uc0bc\\\": 2, \\\"\\\\uac01\\\\uac01\\\": 6, \\\"\\\\ubcf4\\\\uc624\\\": 1, \\\"\\\\uc96c\\\": 8, \\\"5\\\\uc77c\\\\uac04\\\": 1, \\\"23~31\\\\uc77c\\\": 6, \\\"\\\\ub8e8\\\": 1, \\\"\\\\uc9c0\\\\uae08\\\": 10, \\\"10~31\\\\uc77c\\\": 4, \\\"1~15\\\\uc77c\\\": 8, \\\"24~30\\\\uc77c\\\": 4, \\\"\\\\ud574\\\\ubcf4\\\\uba74\\\": 1, \\\"\\\\ub2c8\\\\uae4c\\\": 4, \\\"\\\\ucc28\\\\uc774\\\": 14, \\\"\\\\ud07c\\\": 4, \\\"\\\\ub0a9\\\": 3, \\\"18\\\": 750, \\\"\\\\uac78\\\\uc6c0\\\\uc218\\\": 1, \\\"\\\\ub228\\\": 3, \\\"\\\\uc5b4\\\\ub560\\\\ub294\\\\uc9c0\\\": 4, \\\"\\\\uc54c\\\\uace0\\\\uc2f6\\\\uc5b4\\\\uc694\\\": 6, \\\"\\\\ubcc0\\\\ud654\\\": 7, \\\"\\\\uc790\\\": 1, \\\"\\\\uc774\\\\ub09c\\\": 1, \\\"22~31\\\\uc77c\\\": 7, \\\"\\\\uc73c\\\\ub85c\\\\ubd80\\\\ud130\\\": 3, \\\"\\\\uc77c\\\\uce58\\\": 5, \\\"27~31\\\\uc77c\\\": 6, \\\"\\\\uc988\\\": 6, \\\"\\\\uc5d0\\\\uac78\\\\uc740\\\\uac70\\\": 2, \\\"12~31\\\\uc77c\\\": 6, \\\"5~29\\\\uc77c\\\": 1, \\\"\\\\ub958\\\": 2, \\\"0306~0314\\\": 2, \\\"6~14\\\": 3, \\\"\\\\uac78\\\\uc5c8\\\\uc5c8\\\\uc9c0\\\": 2, \\\"\\\\uad6c\\\\uc77c\\\": 3, \\\"\\\\uc2ed\\\\uce60\\\\uc77c\\\": 3, \\\"\\\\uce60\\\\uc6d4\\\": 11, \\\"15\\\": 729, \\\"23~30\\\\uc77c\\\": 3, \\\"\\\\u3154\\\": 4, \\\"\\\\uc870\\\\ud638\\\": 2, \\\"11~29\\\\uc77c\\\": 1, \\\"\\\\uc640\\\\uc774\\\\ubc88\\\": 4, \\\"\\\\uac08\\\\uc74c\\\": 1, \\\"\\\\uae4c\\\\uc9c0\\\\uac78\\\\uc74c\\\\uc218\\\\uc54c\\\\ub824\\\\uc918\\\": 1, \\\"\\\\ub098\\\\ud0c0\\\\ub0b8\\\\uac70\\\": 4, \\\"25~29\\\": 5, \\\"1~6\\\\uc77c\\\": 9, \\\"8~30\\\\uc77c\\\": 4, \\\"9-17\\\\uc77c\\\": 8, \\\"\\\\ub300\\\\ube44\\\": 4, \\\"\\\\uaebc\\\": 5, \\\"\\\\uc778\\\\uc9c0\\\": 3, \\\"\\\\uba86\\\": 2, \\\"\\\\ud3c9\\\\uc77c\\\": 1, \\\"\\\\uc624\\\\ub298\\\": 18, \\\"\\\\ub85c\\\\ubd80\\\\ud130\\\": 2, \\\"\\\\u3151\\\": 1, \\\"\\\\ub2ec\\\\uce58\\\": 8, \\\"\\\\uce58\\\": 11, \\\"\\\\ub098\\\\ud0c0\\\\ub0b4\\\\uba74\\\": 6, \\\"\\\\uc778\\\\uac00\\\": 5, \\\"\\\\uac00\\\\uc7a5\\\": 15, \\\"28\\\": 230, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ube44\\\\uad50\\\\ud574\\\\uc918\\\": 8, \\\"\\\\ubd84\\\\ub958\\\": 1, \\\"4~9\\\\uc77c\\\": 1, \\\"1~3\\\\uc77c\\\": 8, \\\"\\\\uc885\\\\ud569\\\": 1, \\\"5~30\\\\uc77c\\\": 3, \\\"2003-06\\\": 1, \\\"\\\\uc804\\\\uc8fc\\\": 8, \\\"2~10\\\\uc77c\\\": 1, \\\"12~29\\\\uc77c\\\": 1, \\\"19~30\\\\uc77c\\\": 5, \\\"\\\\uac70\\\\ub984\\\": 2, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ub294\\\": 4, \\\"\\\\ub9e4\\\": 11, \\\"\\\\uc774\\\\uc2ed\\\\uc624\\\\uc77c\\\": 4, \\\"\\\\uc720\\\\uc6d4\\\": 4, \\\"\\\\uc774\\\\uc2ed\\\\uad6c\\\\uc77c\\\": 4, \\\"\\\\ubc14\\\": 17, \\\"\\\\ud5c8\\\\uc2dc\\\\uc624\\\": 1, \\\"1~9\\\\uc77c\\\": 9, \\\"\\\\uc804\\\\ubd80\\\": 2, \\\"2\\\\ub2ec\\\\uc804\\\": 1, \\\"\\\\uc54c\\\\ub824\\\\uc918\\\\ub77c\\\": 2, \\\"1~20\\\\uc77c\\\": 12, \\\"\\\\uc740\\\\uc9c0\\\": 1, \\\"\\\\uc218\\\\uce58\\\\ud654\\\": 1, \\\"17~30\\\\uc77c\\\": 2, \\\"1~16\\\\uc77c\\\": 8, \\\"13\\\": 237, \\\"\\\\ub2ec\\\\uac78\\\\uc74c\\\\uc218\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 1, \\\"\\\\ubcf4\\\\uace0\\\": 14, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\ub97c\\\": 3, \\\"\\\\uc2dc\\\\uc624\\\": 1, \\\"\\\\uc704\\\": 6, \\\"\\\\uc804\\\\ud558\\\": 1, \\\"\\\\uad90\\\": 1, \\\"\\\\uac78\\\\uc74c\\\\uc218\\\\uadf8\\\\ub798\\\\ud504\\\\ub85c\\\\ubcf4\\\\uc5ec\\\\uc918\\\": 3, \\\"\\\\uc77c\\\\ub2f9\\\": 5, \\\"\\\\uc11c\\\": 5, \\\"\\\\uc5b4\\\\ub5bb\\\\uc2b5\\\\ub2c8\\\\uae4c\\\": 2, \\\"2~31\\\\uc77c\\\": 6, \\\"\\\\uc54c\\\\ub7b4\\\": 10, \\\"\\\\ub77c\\\\uc778\\\": 4, \\\"\\\\uc740\\\\uc218\\\": 1, \\\"\\\\uc81c\\\\uc77c\\\": 5, \\\"\\\\uc2a8\\\": 2, \\\"\\\\ucd5c\\\\uae08\\\": 5, 